<?php
// Heading
$_['heading_title']     	= 'Новости / Статьи';
$_['heading_news_button'] 	= 'Новости / Статьи - Управление';

// Text
$_['text_comtot']       	= 'Всего комментариев:';
$_['text_tcaa']         	= 'Комментариев, ожидающих подтверждения:';
$_['text_articles']     	= 'Всего новостей / статей: ';
$_['text_commod']       	= 'Управление комментариями';
$_['entry_nmod']        	= 'Управление модулем новостей / статей';
$_['entry_npages']      	= 'Управление новостями / статьями';
$_['entry_ncategory']   	= 'Управление категориями';
$_['entry_ncmod']       	= 'Управление модулем категорий';
?>
