<?php
$_['heading_title'  ] = 'Оплата с помощью Яндекс.Деньги';

// Text
$_['text_title'     ] = '<b><font color="red">Я</font>ндекс.Деньги</b>';
$_['text_amount'    ] = 'Сумма:';
$_['text_note'      ] = 'После осуществления платежа, необходимо подтвердить заказ, нажав кнопку "Подтвердить заказ" в нижнем правом углу';
$_['text_commission'] = 'Комиссия <b><font color="red">Я</font>ндекс.Деньги</b>:';
$_['text_seller'    ] = '(оплачивает продавец)';
$_['text_buyer'     ] = '(оплачивает покупатель)';
$_['text_total'     ] = 'Итого к оплате:';
$_['text_payment'   ] = 'Оплата заказа №';
$_['text_currency'  ] = 'руб.';
$_['text_help'      ] = 'При возникновении вопросов просьба обращаться по телефону';

// Buttons
$_['button_pay'     ] = 'Оплатить';
?>