<?php
// Heading 
$_['heading_title']     = 'Все новости';

// Text
$_['text_error']	    = 'Новостей нет!';
$_['text_read_more']    = 'Подробнее';
$_['text_date_added']   = '<strong>Дата публикации:</strong>&nbsp;';
$_['entry_name']        = 'Ваше Имя:';
$_['entry_comment']     = 'Ваш комментарий:';
$_['news_prelated']     = 'Товары, относящиеся к данной статье';
$_['nocomment']         = 'Комментариев нет';
$_['writec']            = 'Написать комментарий';
$_['title_comments']    = 'Комментариев к статье:';
$_['item_comments']     = '(шт.)';
$_['bsend']             = 'Продолжить';
$_['entry_captcha']     = 'Введите код, указанный на картинке:';
$_['text_note']         = '<span style="color: #FF0000;">Внимание:</span> HTML не поддерживается! Используйте обычный текст.';
$_['text_wait']         = 'Пожалуйста подождите...';
$_['text_success']      = 'Спасибо за ваш комментарий. Он поступил администратору для проверки на спам и вскоре будет опубликован.';

// Buttons
$_['button_news']       = 'Все новости';

//Errors
$_['error_name']        = 'Имя автора комментария должно быть от 3 до 25 символов!';
$_['error_text']        = 'Текст комментария должен быть от 25 до 1000 символов!';
$_['error_captcha']     = 'Код, указанный на картинке, введен неверно!';
?>
